tap 'caskroom/cask'
tap 'homebrew/bundle'
brew 'libyaml'
brew 'openssl'
brew 'ansible'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'xz'
brew 'libpng'
brew 'freetype'
brew 'ffmpeg'
brew 'gdbm'
brew 'gettext'
brew 'git-flow'
brew 'libffi'
brew 'glib'
brew 'gmp'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'httpie'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'iperf3'
brew 'irssi'
brew 'node'
brew 'keybase'
brew 'libevent'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'nmap'
brew 'offline-imap'
brew 'pcre'
brew 'proxychains-ng'
brew 'pwgen'
brew 'ssh-copy-id'
brew 'tmux'
brew 'tor'
brew 'tree'
brew 'watch'
brew 'weechat'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
brew 'caskroom/cask/brew-cask'
